<?php
return [
    'who'=>'من نحن',
    'who1'=>'في كل عام، يسافر ملايين الأشخاص إلى الهند بحثًا عن رعاية صحية بديلة أفضل وأرخص. ولكن الكثير من الوقت والطاقة والمال يضيع في عملية البحث عن العلاج وترتيبه في الخارج. 
    ناتشوكير (NatuKair): عبارة خدمة تساعد العالم في البحث عن أفضل الحلول الصحية البديلة في الهند، وبأبسط الطريق الممكنة.
    ',
    'mission'=>'مهمتنا',
    'mission1'=>'توفير خدمات الرعاية الصحية البديلة الأصيلة ذات الجودة العالية في الهند للعالم بأسره بحكمة في الرعاية وجو من الدفء والود والتفاؤل.',
    'privacy'=>'سياسة الخصوصية',
     'pline1'=>'عندما تستخدم خدماتنا، فأنت تثق بنا بما يخص بياناتك الخاصة. نحن ندرك أن هذه مسؤولية كبيرة ونعمل بجد لحماية بياناتك الخاصة. تهدف سياسة الخصوصية هذه إلى مساعدتك على فهم المعلومات التي نجمعها وسبب جمعها.',
     'pline2'=>'نعلمك أن يتم جمع المعلومات والبيانات الشخصية لغرض قانوني. بدون تزويدنا بمعلوماتك الشخصية، لن نتمكن من تزويدك بالخدمة التي اخترتها. ولذلك، فإن جمع البيانات ضروري ومتصل مباشرة بغرض خدمتنا.',
     'pline3'=>'نقوم بتجميع وتخزين اسمك وبريدك الإلكتروني ورقم هاتفك والسجلات الطبية وغيرها من المعلومات التي نقدمها.',
     'pline4'=>'إن تزويدك ببياناتك الشخصية له طبيعة طوعية ولست مكرهاً. هو قرارك الوحيد سواءً أردت تزويدنا بمعلوماتك الشخصية أم لا. ومع ذلك، إذا كنت ترغب في استخدام خدمتنا، فسيتعين عليك الكشف عن المعلومات الشخصية كما هو مذكور في هذه الاتفاقية. سيتم استخدام معلوماتك الشخصية لغرض تقديم خدماتنا لك.',
     'pline5'=>'يتم جمع معلومات حول موقعك الجغرافي وعنوان بروتوكول الانترنت تلقائيًا.',
     'pline6'=>'نحتفظ بالحق في مراجعة الاتفاقية وتغييرها. في حالة اعتماد أي تغييرات على سياسة الخصوصية هذه، سنبلغك بتحديث التاريخ في أعلى هذه السياسة، لذلك نقترح عليك مراجعة هذه السياسة من وقت لآخر.',
     'pline7'=>'ملاحظة: لا تعتبر الشركة وموظفيها والإدارة والشركاء والوكلاء مسؤولين عن أية معلومات تقدمها عبر أي جهة أخرى خارج ناتشوكير NATUKAIR وممثليها (مثل المنسقين) و / أو عن أي ضرر أو خسارة مادية أو صحية بسبب مثل هذا الاتصال (مثل الاتصال الهاتفي المباشر بينك وبين العيادة / المستشفى، الاتصال المباشر بينك وبين العيادة / المستشفى عبر "وسائل اتصال بديلة" (مثل الرسائل، البريد الإلكتروني...الخ)، تواصل شخصي (وجهاً لوجه) بينك وبين العيادة / المستشفى وما إلى ذلك). وتقع على عاتقك وحدك مسؤولية تحديد المعلومات التي يجب تقديمها عبر التواصل خارج إطار ناتشوكير  NATUKAIR وممثليها. لا تقدم أي معلومات طبية خاصة و / أو حساسة لأي فرد و / أو سلطة لدينا في حالة عدم وجود بعض الشروط التي يتم جمعها واستخدامها.',
     'pline8'=>'أي معلومات مقدمة لك بطريقة ما من طرف ثالث لا تتعلق بأي شكل من الأشكال بناتشوكير NATUKAIR أو ممثليها؛ يجب أن لا يعتبرها المستخدم كمعلومات مقدمة بواسطة ناتشوكير NATUKAIR. لن تتحمل ناتشوكير NATUKAIR وموظفيها والإدارة والشركاء والمساهمين والوكلاء المسؤولية الصريحة أو الضمنية عن أي ضرر أو خسارة مادية أو صحية متكبدة بسبب استخدام هذه المعلومات و / أو مثل هذه الاتصالات.',
     'pline9'=>'في حال كنت عدم الموافقة على الشروط المذكورة أعلاه بشكل كلي أو جزئي، يرجى التوقف فورا عن استخدام الموقع و / أو الخدمات المقدمة.',
     'basheer'=>'محمد بشير ',
     'basheerjob'=>'المدير التنفيذي',
     'basheerdesc'=>'محمد بشير هو المؤسس والرئيس التنفيذي لشركة ناتشوكير NATUKAIR التي بدأها هادفاً إلى إحداث ثورة في خدمات الرعاية الصحية البديلة المقدمة في الهند ومساعدة العالم على الأمل في الشفاء، الصحة والسعادة. وهو القوة الدافعة وراء هذا النموذج المتميز، واستراتيجية، وأداء ناتشوكير NATUKAIR. محمد بشير هو رجل أعمال متحمس لديه خبرة واسعة فيما يقوم به. نشأ بشير في ولاية كيرالا، يحمل درجة البكالوريوس في الآداب والدبلوم في الاستشارات من جامعة كاليكوت.',
     'munira'=>'د. منيرة خالد احمد بالحمر',
     'munirajob'=>'رئيسة السياسة العالمية',
     'muniradesc'=>'الدكتورة منيرة هي رئيسة السياسة العالمية في ناتشوكير NATUKAIR. وهي تشرف على صنع سياسة الشركة وجهودها لتثقيف الجمهور حول فوائد الرعاية الصحية البديلة (أيورفيدا والعلاج الطبيعي واليوغا). وهي أيضًا مديرة التعليم الصحي في الرعاية الصحية الأولية في جدة، المملكة العربية السعودية.',
     'saidalvi'=>'سايدالافي بادوكودي',
     'saidalvijob'=>'سي سي أو',
     'saidalvidesc'=>'سايدالافي هو رئيس قسم الاتصالات في ناتشوكير NATUKAIR. في الماضي شغل منصب سكرتير في ناشيونال بيلدرز، الممكلة العربية السعودية. وعمل كمدير لقسم توظيف في خير للسياحة والسفريات. يحمل سيدالافي شهادة دبلوم في الهندسة وشهادة البكالوريوس من جامعة كاليكوت.',
     'seehan'=>'محمد سيهان',
     'seehanjob'=>'نائب رئيس تجربة الموظف',
     'seehandesc'=>'كرس سيهان جهده وخبرته نحو تصميم وتنفيذ استراتيجيات الاتصال والتحويلات الداخلية في ناتشوكير NATUKAIR. لا يزال طالب في كلية التجارة في جامعة عليكره الإسلامية، وهو شخصية ذات إطلاع ومعرفة واسعة كما يتمتع بشخصية حيوية. وقد شغل منصب مدير المحتوى والمنظم المشارك في TEDxAMU.',
     'fazil'=>'فاضل فياض',
     'faziljob'=>'رئيس تطوير الأعمال',
     'fazildesc'=>'فاضل فياض هو رئيس تطوير الأعمال في ناتشوكير NATUKAIR. يقوم بتطوير وقيادة البرامج والعمليات التي من شأنها أن تعمل على تطوير ناتشوكير NATUKAIR كعلامة تجارية فريدة من نوعها وإيصالها لمهمتها بشكل جيد. حصل فاضل فياض على دبلوم في إدارة الأعمال وعلى درجة الماجستير من جامعة عليكره الإسلامية. وهو أحد نشطاء البيئة، وقد حصل على ترخيص TEDx وقام بتنظيم العديد من أحداث TEDx.',
     'alrashidi'=>'محمد ش. الرشيدي',
     'alrashidijob'=>'مؤسس والرئيس التنفيذي لـ ون جلوبال One Global، الكويت',
     'alrashididesc'=>'محمد الرشيدي هو رجل أعمال طموح لديه شغف لتغير النموذج التقليدي للخدمات في الحياة العادية. يعمل كمحول للبنية التحتية الحالية للأسواق الرأسية.
     الرشيدي هو مؤسس مشاريع متعددة في Telcom و mContent و mHealth و mTourism و mEducation و mGovernment و Fintech.
     كل مشاريعة مدرجة تحت إطار ون جلوبال جروب (Og)، وهي عبارة فكرة لإنشاء وتبني نموذج العمل لاحتياجات السوق والنمو المستقبلي. تعتبر Og منصة الإدخال الرقمي لأسواق متعددة العمودية.
     كما أنه عضو مجلس إدارة في العديد من الشركات التي تعمل في مجال التكنولوجيا والصناعة وشركة تكنولوجيا الاتصالات الجديدة.
     ',
     'mansor'=>'منصور الحسيني',
     'mansorjob'=>'الرئيس التنفيذي لشركة CUS World Ltd و Mawadcom Risk Management LLC',
     'mansordesc'=>'الحسيني رجل أعمال رائد أسس العديد من الشركات، وهو حالياً الرئيس التنفيذي لشركة CUS World Ltd. و Mawadcom Risk Management LLC. 
     مؤلف وكاتب عمود سابق في صحيفة البلاد اليومية، شغل أيضًا منصبًا مهماً في شركة الخطوط الجوية السعودية. لديه ماجستير في إدارة الأعمال من جامعة هال.  كما يحمل أيضا درجة الدكتوراه في الإدارة.
     ',
     'kamran'=>'د. شاه قمر الرحمن',
     'kamranjob'=>'مؤسس ومدير سيدنج ستم ',
     'kamranjob2'=>'SeedingStem',
     'kamrandesc'=>'شاه قمر الرحمن هو باحث في مرحلة ما بعد الدكتوراه في كلية لندن للصحة العامة والطب المداري، جامعة لندن. وهو أيضًا مدير سيدنج ستم SeedingStem، وهي مؤسسة استشارية تعليمية ناشئة. حصل على درجة الدكتوراه من كلية كينج في لندن.',
     'ibrahim'=>'السيد ب. ك. إبراهيم كوتي',
     'ibrahimjob'=>'مدير شركة المترو للرعاية الطبية، الكويت',
     'ibrahimdesc'=>'يشغل السيد ب. إ. إبراهيم حالياً منصب المدير الإداري لشركة مترو ميديكال كير، الكويت. شغل سابقا منصب نائب المدير العام لمركز شفاء الجزيرة الطبي، الفحيحيل. السيد بى. ك. إبراهيم يتمتع بخبرة واسعة في مجال إدارة الرعاية الصحية. وقد حصل على شهادة ماجستير في التجارة  من كلية نيوكوليج ، تشيناي.',
     'arun'=>'الدكتور أرون في. ناير',
     'arunjob'=>'المدير والمسؤول الطبي، سري شيترا أيورفيدا',
     'arundesc'=>'الدكتور أرون ذو شهرة واسعة في العلاج في طب الأيورفيدا، يتمتع بخبرة تزيد عن عشر سنوات. يعمل حاليًا كمدير مسؤول طبي في سري شيترا أيورفيدا. الدكتور آرون حاصل على درجة البكالوريوس في طب وجراحة الأيورفيدا.',
     'shadab'=>'شاداب هاشمي',
     'nazar'=>'محمد نذر',
     'shadabjob'=>'مطور ويب',
     'nazarjob'=>'مطور ويب',
     'poo'=>'د. بوزهيكال سراج الدين',
     'poojob'=>'المدير الطبي ، مستشفى PKMM لعلاج الأيورفيدا',
     'poodesc'=>'يعمل الدكتور سراج الدين حالياً مديراً طبياً لمستشفى بي كي أم إم. ولديه خبرة واسعة لما يقرب من ثمانية عشر عاماً في مجال ممارسة الأيورفيدا. لديه شهادة بكالوريوس وماجستير في طب وجراحة الأيورفيدا.',
     
];