<?php
return [
    'loginsuccess'=>'دخول ناجح',
    'login'=>'تسجيل الدخول غير ناجح',
    'loginmessage'=>'يرجى إدخال التفاصيل الصحيحة',
    'signup'=>'الاشتراك بنجاح',
    'signupmessage'=>'مرحبا بكم في Natukair',
    'logout'=>'تم تسجيل الخروج بنجاح',
    'callback'=>'تم تسليم الرسالة',
    'callbackmessage'=>'ستم التواصل معك في أقرب فرصة.',
    'consult'=>'
    تم تسليم الرسالة',
    'consultmessage'=>'ستم التواصل معك في أقرب فرصة.',
    'quote'=>'تم تسليم الرسالة',
    'quotemessage'=>'شكراً لتواصلك معنا.',
    'profile'=>'تحديث الملف الشخصي',
    'filesuccess'=>'الملفات التي تم تحميلها',
    'fileerror'=>'الملفات التي لم يتم تحميلها',
    'fileerrormessage'=>'يرجى تحميل تنسيق الملفات المسموح بها فقط',
    'document'=>'المستندات المحذوفة'
];